[
  {
    "name": "Провожающая в последний путь Фрирен",
    "year": 2023,
    "description": "Одержав победу над Королём демонов, отряд героя Химмеля вернулся домой. Приключение, растянувшееся на десятилетие, подошло к завершению. Волшебница-эльф Фрирен и её отважные товарищи принесли людям мир и разошлись в разные стороны, чтобы спокойно прожить остаток жизни. Однако не всех членов отряда ждёт одинаковая участь. Для эльфов время течёт иначе, поэтому Фрирен вынужденно становится свидетелем того, как её спутники один за другим постепенно уходят из жизни. Девушка осознала, что годы, проведённые в отряде героя, пронеслись в один миг, как падающая звезда в бескрайнем космосе её жизни, и столкнулась с сожалениями об упущенных возможностях. Сможет ли она смириться со смертью друзей и понять, что значит жизнь для окружающих её людей? Фрирен начинает новое путешествие, чтобы найти ответ.",
    "poster": "https://desu.shikimori.one/uploads/poster/animes/52991/main-d1e1c7c50f69eee9033229dcdfda5e23.webp",
    "screenshot": "https://desu.shikimori.one/system/screenshots/x332/b8a37b9a2b5e01e581f3313278a4e38bee9a1527.jpg?1696000681",
    "id": 1
  },
  {
    "name": "Нежить и Неудача",
    "year": 2023,
    "description": "Человек — существо социальное, ему требуется взаимодействие с окружающими не только посредством диалога, но и тактильного контакта. Увы, но Фуко Идзумо лишена этого удовольствия из-за своей «особенности» приносить неудачу через прикосновение. По этой причине на долю девушки выпало немало горя, и единственным выходом из этой ситуации для неё была смерть. И вот, стоя на мосту в ожидании поезда, её билета на тот свет, Фуко встречает странного парня, который попытался помешать ей, но сам свалился под поезд. Разделённый на несколько частей, чудак оказался живее всех живых! А затем, мгновенно собравшись воедино, парень заявил, что его так просто не убить, ведь он не обычный человек, а нежить! С этого момента Фуко и чудаковатого парня, которого девушка назвала Энди, ожидает масса приключений: знакомство с интересными людьми, преодоление собственных недостатков и противостояние таинственной организации, у которой уже есть планы на неординарную парочку. А главное – друг в друге они обретут друга, в котором оба так нуждались.",
    "poster": "https://desu.shikimori.one/uploads/poster/animes/52741/main-0590a4906a29366c3ba7eaa4cba18e85.webp",
    "screenshot": "https://desu.shikimori.one/system/screenshots/x332/b80e675ef9c2c78d01ff24c5f0eb67d74065bd76.jpg?1696614174",
    "id": 2
  },
  {
    "name": "Поднятие уровня в одиночку",
    "year": 2024,
    "description": "Десять лет назад по всему миру стали открываться некие «врата», ведущие в подземелья с монстрами, противостоять которым оказалось не под силу даже военным. Однако если успеть вовремя победить босса подземелья, то врата пропадут, не открывшись, и мирные люди не пострадают. Сразиться с боссом способны только избранные — люди, получившие особые силы, чтобы бороться с чудовищами. Таких люди назвали «охотниками». Вот только способности, которые они получают, крайне различны как по функционалу, так и по мощи. Например, охотник Сон Джину относится всего лишь к рангу Е: хоть и сильнее обычного человека, он в разы слабее любого самого слабого охотника. Он не в состоянии справиться с самым ничтожным монстром, поэтому вынужден ходить в подземелье в составе большой группы. Напарники убивают всю мелочь, так что у Сон Джину нет возможности хорошо заработать на охоте. Нет денег, а значит нет финансов на улучшение снаряжения. В общем, замкнутый круг. Однако он продолжает заниматься «охотой», чтобы оплатить больничные счета матери, которая находится в коме. Всё изменилось, когда, отправившись в очередное низкоранговое подземелье, они с командой наткнулись на очень странную вещь — ещё одно подземелье, которое оказалось внутри того, что они уже очистили. Решив рискнуть, они вошли внутрь.",
    "poster": "https://desu.shikimori.one/uploads/poster/animes/52299/main-50a623be83b5f65e8a98a3452abb5c8d.webp",
    "screenshot": "https://desu.shikimori.one/system/screenshots/x332/fc9f87aebf04218fc27cf3ca444fe18559538fbf.jpg?1704560123",
    "id": 3
  }
]
